export let myData =
[
  {
    "name": "اداره کل دفتر مدیر عامل",
    "persianTitle": [
      "اداره امور سهامداران",
      "اداره اسناد و مکاتبات سازمانی",
      "اداره مدیریت امنیت شبکه",
      "اداره مدیریت ریسک",
      "اداره هماهنگی امور مدیریت کل"
    ]
  },
  {
    "name": "معاونت مالی",
    "persianTitle": [
      "اداره راهبردها و کنترل",
      "اداره تضمین درآمد و کنترل تقلب",
      "اداره هماهنگی امور معاونت",
      "اداره کل مالی",
      "اداره کل حسابداری مدیریت",
      "اداره کل خرید",
      "اداره کل پشتیبانی امور تدارکاتی"
    ]
  },
  {
    "name": "معاونت فناوری اطلاعات",
    "persianTitle": [
      "اداره هماهنگی امور معاونت",
      "اداره کل سیستم های پشتیبانی کسب وکار",
      "اداره کل سیستم های مدیریت منابع انسانی",
      "اداره کل معماری فناوری اطالعات",
      "اداره کل سیستم های پشتیبانی عملیات"
    ]
  },
  {
    "name": "معاونت راهبرد",
    "persianTitle": [
      "اداره هماهنگی امور معاونت",
      "اداره کل برنامه ریزی و پایش راهبرد",
      "اداره کل سرمایه گذاری",
      "اداره کل مطالعات و توسعه راهبرد",
      "اداره کل مدیریت طرح ها و پروژه ها",
      "اداره کل راهبردهای دیجیتال"
    ]
  },
  {
    "name": "معاونت فنی",
    "persianTitle": [
      "اداره هماهنگی امور معاونت",
      "اداره فرایندها و دانش فنی",
      "اداره راهبردها و راهکارهای شبکه",
      "اداره کل طرح و مهندسی شبکه Core",
      "اداره کل طرح و مهندسی شبکه رادیویی",
      "اداره کل زیرساخت و خدمات ابری",
      "اداره کل مدیریت کیفیت شبکه و سرویس",
      "اداره کل منطقه البرز",
      "اداره کل مناطق"
    ]
  },
  {
    "name": "معاونت توسعه سازمان و سرمایه انسانی",
    "persianTitle": [
      "اداره هماهنگی امور معاونت",
      "اداره راهبردهای منابع انسانی",
      "اداره کل طراحی و توسعه منابع انسانی",
      "اداره کل عملیاتی منابع انسانی",
      "اداره کل توسعه منابع انسانی",
      "اداره کل منابع انسانی",
      "اداره کل توسعه و تعالی سازمانی"
    ]
  },
  {
    "name": "اداره کل ارتباطات",
    "dataOwners": [
      "اداره ارتباطات دیجیتال",
      "اداره ارتباطات و رسانه ها",
      "اداره راهبردهای ارتباطات و CSR",
      "اداره مدیریت برند",
      "اداره همایش ها و تشریفات"
    ]
  },
  {
    "name": "معاونت بازاریابی",
    "persianTitle": [
      "اداره هماهنگی امور معاونت",
      "اداره راهبردهای بازاریابی و فروش",
      "اداره کل توسعه محصوالت و خدمات",
      "اداره کل بازاریابی",
      "اداره کل فروش",
      "اداره کل کسب و کار سازمانی"
    ]
  },
  {
    "name": "معاونت خدمات مشتریان",
    "persianTitle": [
      "اداره راهبردها و کنترل",
      "اداره هماهنگی امور معاونت",
      "اداره کل خدمات ویژه و مشتریان ارزشمند",
      "اداره کل خدمات الکترونیکی و مرکز تماس",
      "اداره ارتباطات و تجربه مشتری",
      "اداره کل عملیات خدمات و کانال های حضوری",
      "اداره کل عملیات خدمات مشتریان حضوری"
    ]
  },
  {
    "name": "مرکز تحقیق و توسعه",
    "persianTitle": [
      "معاونت راهکارهای دیجیتال و هوشمندسازی",
      "معاونت شبکه های نوین",
      "معاونت خرید و پشتیبانی",
      "معاونت برنامه ریزی اقتصادی",
      "مدیریت پروژه ها"
    ]
  }
]
